[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-full-calendar",
  "templater-obsidian",
  "nldates-obsidian",
  "colored-text",
  "obsidian-hover-editor",
  "settings-search",
  "recent-files-obsidian",
  "url-into-selection",
  "better-word-count",
  "obsidian-plugin-toc"
]