[
  "obsidian-excalidraw-plugin",
  "obsidian-markmind",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "calendar",
  "google-calendar",
  "obsidian-full-calendar"
]